{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"Ġa":258,"he":259,"in":260,"re":261,"Ġthe":262,"on":263,"er":264,"Ġs":265,"Ġw":266,"at":267,"Ġo":268,"en":269,"Ġc":270,"it":271,"is":272,"an":273,"or":274,"Ġb":275,"es":276,"ed":277,"Ġf":278,"ing":279,"Ġp":280,"ou":281,"Ġan":282,"al":283,"Ġto":284,"ar":285,"Ġm":286,"Ġin":287,"Ġof":288,"ĊĠ":289,"Ġh":290,"Ġd":291,"ĊĠĊ":292,"âĢ":293,"as":294,"ic":295,"Ġand":296,"Ġth":297,"le":298,"om":299,"ion":300,"ll":301,"ent":302,"Ġn":303,"ĠT":304,"Ġl":305,"Ġre":306,"st":307,"ve":308,"Ġe":309,"ly":310,"ro":311,"Ġbe":312,"Ġg":313,"id":314,"ĠI":315,"ut":316,"ac":317,"ot":318,"ĠS":319,"ĠA":320,"Ġthat":321,"Ġon":322,"ay":323,"Ġis":324,"et":325,"im":326,"am":327,"ad":328,"ow":329,"se":330,"ig":331,"Ġfor":332,"âĢĻ":333,"ĠC":334,"ver":335,"ur":336,"ct":337,"ld":338,"Ġu":339,"Ġst":340,"Ġy":341,"ĠM":342,"Ġit":343,"Ġhe":344,"ir":345,"ation":346,"ith":347,"ĠB":348,"Ġwh":349,"ce":350,"ter":351,"ĠThe":352,"ol":353,"Ġwe":354,"ĠâĢ":355,"il":356,"Ġwith":357,"Ġas":358,"ĠP":359,"ch":360,"ill":361,"nd":362,"ĠW":363,"Ġwas":364,"Ġyou":365,"ers":366,"ke":367,"ĠH":368,"Ġcon":369,"Ġde":370,"Ġr":371,"if":372,"her":373,"ĠD":374,"ate":375,"Ġat":376,"ag":377,"ĠR":378,"Ġha":379,"Ġse":380,"ĠF":381,"Ġ1":382,"ore":383,"Ġpro":384,"ul":385,"pp":386,"ment":387,"ri":388,"Ġare":389,"est":390,"us":391,"ist":392,"Ġcom":393,"Ġ2":394,"and":395,"op":396,"ain":397,"Ġ(":398,"ĠN":399,"igh":400,"rom":401,"ort":402,"od":403,"Ġne":404,"un":405,"um":406,"Ġex":407,"ĠâĢľ":408,"ĠG":409,"res":410,"ab":411,"âĢĿ":412,"Ġnot":413,"Ġv":414,"ĠL":415,"ess":416,"Ġhave":417,"ity":418,"ould":419,"em":420,"Ġor":421,"th":422,"Ġby":423,"os":424,"ant":425,"ive":426,"Ġfrom":427,"Ġal":428,"el":429,"ĠE":430,"'s":431,"oc":432,"Ġsu":433,"art":434,"Ġsh":435,"Ġthis":436,"nt":437,"ĠO":438,"qu":439,"ight":440,"pe":441,"ust":442,"Ġ\"":443,"Ġle":444,"ies":445,"ĠJ":446,"end":447,"Ġch":448,"Ġsa":449,"out":450,"Ġab":451,"all":452,"ie":453,"ack":454,"00":455,"red":456,"Ġhas":457,"ally":458,"Ġpl":459,"Ġgo":460,"ard":461,"iv":462,"Ġhis":463,"ome":464,"ap":465,"gh":466,"ost":467,"ear":468,"Ġtr":469,"our":470,"ast":471,"Ġj":472,"ak":473,"ud":474,"ĠU":475,"Ġdo":476,"Ġthey":477,"Ġbut":478,"Ġwor":479,"rou":480,"Ġcan":481,"ge":482,"Ġwill":483,"Ġwhe":484,"Ġsaid":485,"Ġk":486,"ich":487,"Ġall":488,"ok":489,"Ġwho":490,"ide":491,"Ġint":492,"ame":493,"ans":494,"ther":495,"ial":496,"Ġout":497,"Ġtheir":498,"ff":499,"ĠTh":500,"ong":501,"ect":502,"pl":503,"ice":504,"ĠIn":505,"pt":506,"ure":507,"Ġmore":508,"one":509,"age":510,"ions":511,"act":512,"ike":513,"Ġme":514,"Ġup":515,"ous":516,"ine":517,"ĠK":518,"Ġad":519,"Ġabout":520,"ated":521,"ra":522,"ber":523,"Ġone":524,"Ġwere":525,"Ġso":526,"Ġus":527,"ime":528,"og":529,"ep":530,"ĠSt":531,"Ġhad":532,"Ġ20":533,"ia":534,"are":535,"ub":536,"cc":537,"Ġwould":538,"Ġcl":539,"Ġim":540,"Ġwhich":541,"ind":542,"ake":543,"ue":544,"Ġcont":545,"iz":546,"very":547,"Ġag":548,"Ġte":549,"Ġoff":550,"Ġcomp":551,"Ġun":552,"Ġbeen":553,"Ġen":554,"so":555,"per":556,"au":557,"ign":558,"ary":559,"ace":560,"ip":561,"Ġyear":562,"ew":563,"Ġlike":564,"ere":565,"ven":566,"ook":567,"Ġinc":568,"ays":569,"Ġman":570,"Ġpe":571,"ĠIt":572,"ry":573,"ose":574,"Ġres":575,"Ġper":576,"ite":577,"able":578,"ass":579,"ĊĠĊĠ":580,"ord":581,"Ġsp":582,"ire":583,"Ġother":584,"mer":585,"ĠY":586,"Ġ201":587,"Ġsome":588,"ile":589,"ib":590,"ence":591,"ople":592,"ks":593,"ations":594,"Ġover":595,"Ġthere":596,"ical":597,"Ġdis":598,"ress":599,"ult":600,"int":601,"ĠCh":602,"Ġnew":603,"own":604,"Ġthan":605,"Ġalso":606,"Ġar":607,"Ġbec":608,"Ġthem":609,"ance":610,"ru":611,"ough":612,"ount":613,"Ġapp":614,"port":615,"Ġyour":616,"ail":617,"Ġpart":618,"Ġwhen":619,"Ġwhat":620,"ĠV":621,"ree":622,"ond":623,"orm":624,"Ġpeople":625,"Ġsc":626,"fter":627,"Ġ3":628,"Ġqu":629,"ase":630,"av":631,"Ġany":632,"Ġjust":633,"Ġits":634,"ach":635,"Ġtime":636,"Ġkn":637,"Ġher":638,"Ġmy":639,"ens":640,"Ġrec":641,"lic":642,"Ġif":643,"ĠHe":644,"Ġget":645,"reat":646,"Ġ-":647,".âĢĿ":648,"ian":649,"Ġinto":650,"Ġwork":651,"ound":652,"Ġtw":653,"irst":654,"vel":655,"Ġno":656,"ction":657,"du":658,"ings":659,"ory":660,"ick":661,"Ġour":662,"ition":663,"ident":664,"ors":665,"ob":666,"Ġpre":667,"ove":668,"ang":669,"Ġplay":670,"ink":671,"wn":672,"ause":673,"amp":674,"ade":675,"hing":676,"itt":677,"ates":678,"ark":679,"Ġro":680,"Ġshe":681,"Ġpol":682,"vers":683,"Ġ19":684,"Ġco":685,"Ġafter":686,",âĢĿ":687,"ne":688,"Ġcould":689,"Ġfirst":690,"Ġhow":691,"ious":692,"Ġacc":693,"nder":694,"Ġhim":695,"'t":696,"ild":697,"aw":698,"ons":699,"Ġpo":700,"Ġonly":701,"Ġfe":702,"Ġatt":703,"ĠWe":704,"ict":705,"hed":706,"ĠBut":707,"Ġpr":708,"Ġtwo":709,"ov":710,"ish":711,"Ġcomm":712,"Ġspe":713,"form":714,"Ġact":715,"we":716,"erv":717,"Ġbl":718,"ft":719,"Ġbet":720,"Ġdec":721,"ĠWh":722,".\"":723,"Ġ4":724,"ning":725,"Ġback":726,"ĠThis":727,"ĠâĢĵ":728,"te":729,"ces":730,"Ġmost":731,"ĠAnd":732,"ood":733,"ck":734,"ĊĠĊĠĊĠĊ":735,"Ġam":736,"oy":737,"Ġdid":738,"iff":739,"rough":740,"round":741,"ater":742,"Ġagain":743,"ĠâĢĶ":744,"ual":745,"day":746,"ise":747,"Ġwant":748,"Ġdes":749,"Ġunder":750,"..":751,"Ġ$":752,"sel":753,"ull":754,"Ġcons":755,"Ġbecause":756,"rit":757,"Ġnow":758,"lud":759,"ents":760,"Ġyears":761,"man":762,"Ġ5":763,"ublic":764,"Ġneed":765,"tern":766,"ec":767,"Ġeven":768,"iss":769,"Ġinv":770,"Ġknow":771,"ĠUn":772,"Ġsee":773,"ments":774,"Ġadd":775,"ĠAs":776,",\"":777,"ced":778,"old":779,"Ġind":780,"Ġsec":781,"Ġ[":782,"fore":783,"The":784,"Ġevery":785,"uch":786,"urn":787,"Ġmake":788,"Ġsupp":789,"pect":790,"Ġem":791,"ock":792,"Ġthese":793,"ĠTr":794,"oll":795,"Ġwhere":796,"ject":797,"xt":798,"ational":799,"vern":800,"Ġbu":801,"Ġlook":802,"oss":803,"Ġdon":804,"Ġev":805,"ump":806,"Ġway":807,"ating":808,"Ġright":809,"Ġbeing":810,"Ġrem":811,"ily":812,"ng":813,"Ġmay":814,"Ġthen":815,"lect":816,"row":817,"Ġmany":818,"iew":819,"Ġdiff":820,"Ġdef":821,"Ġrel":822,"ont":823,"ason":824,"Ġcall":825,"Ġthink":826,"ied":827,"Ġinclud":828,"ased":829,"les":830,"aking":831,"meric":832,"Ġreg":833,"Ġimp":834,").":835,"Ġthrough":836,"rib":837,"ath":838,"ited":839,"Ġshould":840,"Ġsy":841,"Ġsay":842,"Ġfl":843,"Ġpres":844,"Ġlast":845,"uring":846,"Ġvery":847,"Ġthose":848,"ower":849,"other":850,"Ġmuch":851,"ific":852,"ities":853,"Ġstate":854,"Ġbr":855,"ative":856,"Ġshow":857,"hen":858,"ty":859,"ĠRe":860,"arg":861,"ell":862,"Ġwell":863,"oth":864,"Ġ200":865,"Ġph":866,"ĠNew":867,"Ġcount":868,"Ġdoes":869,"als":870,"und":871,"ting":872,"Ġend":873,"Ġown":874,"Ġdown":875,"ics":876,"arly":877,"Ġbel":878,"Ġuse":879,"ĠAmeric":880,"Ġass":881,"ange":882,"Ġlong":883,"ters":884,"ince":885,"Ġbefore":886,"--":887,"omet":888,"gr":889,"ward":890,"Ġmon":891,"Ġgovern":892,"ible":893,"Ġstart":894,"Ġreport":895,"Ġke":896,"up":897,"ues":898,"ts":899,"Ġfin":900,"Ġteam":901,"Ġ6":902,"ble":903,"Ġmade":904,"ife":905,"olog":906,"),":907,"ener":908,"Ġsuch":909,"ĠAl":910,"ren":911,"oun":912,"ix":913,"erson":914,"com":915,"Ġsm":916,"Ġgoing":917,"ility":918,"ism":919,"Ġworld":920,"ful":921,"ek":922,"Ġhel":923,"ĠYou":924,"ually":925,"ists":926,"Ġstud":927,"Ġgood":928,"Ġac":929,"tain":930,"Ġsub":931,"Ġeff":932,"Ġsur":933,"Ġagainst":934,"Ġset":935,"Ġgame":936,"ys":937,"its":938,"ork":939,"Ġgu":940,"Ġpoint":941,"Ġent":942,"ars":943,"âĢĶ":944,"gan":945,"stem":946,"000":947,"ier":948,"Ġprov":949,"Ġstill":950,"ĠIf":951,"roup":952,"Ġwhile":953,"Ġhelp":954,"illion":955,"Ġlead":956,"Ġmin":957,"ween":958,"ax":959,"ank":960,"Ġob":961,"alk":962,"ms":963,"imes":964,"Ġsays":965,"cy":966,"Ġgr":967,"Ġprodu":968,"Ġinst":969,"Ġinter":970,"Ġstr":971,"io":972,"cess":973,"Ġsim":974,"Ġconf":975,"self":976,"Ġcol":977,"Ġtake":978,"Ġsame":979,"ures":980,"Ġthough":981,"arch":982,"Ġbetween":983,"Ġcr":984,"Ġdiffere":985,"ĠAr":986,"ollow":987,"Ġoffic":988,"ĠFor":989,"uss":990,"ool":991,"Ġdisc":992,"ever":993,"hes":994,"land":995,"ah":996,"ution":997,"Ġop":998,"Ġed":999,"air":1000,"Ġhigh":1001,"read":1002,"ĠDe":1003,"Ġnum":1004,"Ġsign":1005,"Ġlaw":1006,"way":1007,"gg":1008,"Ġgovernment":1009,"ner":1010,"Ġ10":1011,"led":1012,"hip":1013,"ros":1014,"ĠThey":1015,"ames":1016,"atch":1017,"ĠAn":1018,"Ġ7":1019,"any":1020,"ĠLe":1021,"cent":1022,"Ġter":1023,"Ġsomet":1024,"ĠCom":1025,"Ġref":1026,"velop":1027,"Ġtrans":1028,"Ġins":1029,"Ġrun":1030,"Ġser":1031,"ĠSh":1032,"ĠIs":1033,"Ġfound":1034,"Ġhere":1035,"Ġaround":1036,"ives":1037,"Ġthree":1038,"Ġmem":1039,"Ġmed":1040,"ather":1041,"ave":1042,"Ġreal":1043,"ouse":1044,"Ġused":1045,"Ġexp":1046,"ved":1047,"ĠTrump":1048,"az":1049,"cept":1050,"oot":1051,"Ġsystem":1052,"ĠSe":1053,"Ġreally":1054,"ving":1055,"Ġmod":1056,"Ġsupport":1057,"ci":1058,"Ġgroup":1059,"cer":1060,"Ġcour":1061,"con":1062,"ĠThat":1063,"ets":1064,"ale":1065,"ĠCl":1066,"ins":1067,"Ġpublic":1068,"Ġret":1069,"Ġhand":1070,"Ġspec":1071,"ph":1072,"ying":1073,"Ġgreat":1074,"pr":1075,"ense":1076,"Ġsl":1077,"Ġext":1078,"ĠThere":1079,"Ġcar":1080,"Ġ8":1081,"Ġcur":1082,"Ġfam":1083,"irect":1084,"alth":1085,"ton":1086,".[":1087,"Ġhapp":1088,"Ġwom":1089,"Ġfact":1090,"Ġfr":1091,"Ġexper":1092,"Ġ0":1093,"Ġcap":1094,"Ġboth":1095,"Ġfind":1096,"Ġday":1097,"Ġread":1098,"ular":1099,"ines":1100,"Ġrep":1101,"oh":1102,"Ġdet":1103,"Ġ'":1104,"uth":1105,"ices":1106,"ered":1107,"Ġduring":1108,"Ġcre":1109,"Ġbig":1110,"min":1111,"Ġmonth":1112,"Ġserv":1113,"ision":1114,"Ġdevelop":1115,"akes":1116,"Ġ9":1117,"Ġperson":1118,"ivers":1119,"ĠSo":1120,"Ġfollow":1121,"Ġiss":1122,"Ġtold":1123,"Ġsince":1124,"ically":1125,"ared":1126,"ages":1127,"Ġweek":1128,"att":1129,"med":1130,"Ġwar":1131,"Ġfew":1132,"ĠOn":1133,"Ġcent":1134,"orth":1135,"ording":1136,"Ġleg":1137,"Ġpolit":1138,"ĠAd":1139,"aj":1140,"ef":1141,"get":1142,"ves":1143,"ash":1144,"Ġexpl":1145,"Ġlot":1146,"Ġbelie":1147,"Ġgener":1148,"ĠFr":1149,"Ġtoo":1150,"Ġopp":1151,"ric":1152,"der":1153,"rent":1154,"ata":1155,"anc":1156,"iet":1157,"Ġcontin":1158,"Ġrequ":1159,"Ġprot":1160,"Ġfil":1161,"ex":1162,"bers":1163,"ĠPro":1164,"ĠAt":1165,"Ġput":1166,"ention":1167,"ness":1168,"Ġcle":1169,"Ġresp":1170,"ized":1171,"Ġanother":1172,"Ġinf":1173,"Ġsomething":1174,"chool":1175,"ĠâĢĺ":1176,"ĠHow":1177,"Ġdifferent":1178,"Ġcor":1179,"Ġloc":1180,"ute":1181,"Ġinvest":1182,"Ġsoc":1183,"Ġ.":1184,"uc":1185,"Ġpower":1186,"Ġcommun":1187,"Ġart":1188,"Ġpass":1189,"Ġplan":1190,"Ġlife":1191,"the":1192,"Ġhead":1193,"ience":1194,"Ġthings":1195,"ik":1196,"ody":1197,"Ġrele":1198,"Ġfar":1199,"ned":1200,"thing":1201,"Ġmet":1202,"arl":1203,"Ġposs":1204,"Ġvot":1205,"Ġche":1206,"ross":1207,"erest":1208,"Ġcamp":1209,"Ġbo":1210,"arge":1211,"Ġmight":1212,"ants":1213,"Ġask":1214,"view":1215,"Ġdep":1216,"ize":1217,"Ġeach":1218,"ient":1219,"iness":1220,"ret":1221,"ĠRep":1222,"Ġnever":1223,"Ġchild":1224,"Ġnext":1225,"ield":1226,"Ġsecond":1227,"Ġquest":1228,"ĠUS":1229,"Ġadv":1230,"Ġmark":1231,"Ġbus":1232,"Ġdem":1233,"Ġcome":1234,"Ġgot":1235,"Ġbest":1236,"Ġopen":1237,"Ġallow":1238,"ĠBl":1239,"ital":1240,"ee":1241,"ittle":1242,"son":1243,"Ġseem":1244,"20":1245,"Ġpost":1246,"Ġfeel":1247,"ple":1248,"Ġpercent":1249,"Ġpri":1250,"cl":1251,"gram":1252,"ug":1253,"Ġhome":1254,"ten":1255,"Ġdirect":1256,"rat":1257,"Ġdist":1258,"Ġwr":1259,"ired":1260,"Ġincre":1261,"Ġcontro":1262,"orn":1263,"osed":1264,"Ġresult":1265,"Ġhard":1266,"Ġimport":1267,"Ġcare":1268,"Ġcomple":1269,"ately":1270,"less":1271,"Ġplace":1272,"Ġwithout":1273,"Ġav":1274,"Ġmillion":1275,"Ġincluding":1276,"chn":1277,"Ġinform":1278,"Ġhum":1279,"conom":1280,"ĠInd":1281,"ĠShe":1282,"Ġide":1283,"Ġproble":1284,"ama":1285,"Ġtop":1286,"Ġbuild":1287,"Ġnumber":1288,"gy":1289,"ĠZ":1290,"aim":1291,"Ġcountry":1292,"oney":1293,"Ġgl":1294,"Ġstand":1295,"ably":1296,"ral":1297,"Ġel":1298,"co":1299,"riend":1300,"ished":1301,"Ġfour":1302,"We":1303,"Ġlet":1304,"Ġbetter":1305,"Ġpartic":1306,"ways":1307,"Ġrecent":1308,"Ġtri":1309,"Ġmov":1310,"Ġinterest":1311,"ration":1312,"Ġless":1313,"Ġturn":1314,"Ġlittle":1315,"Ġseason":1316,"Ġappro":1317,"ĠQ":1318,"Ġbeh":1319,"Ġbro":1320,"line":1321,"Ġcalled":1322,"Ġmil":1323,"ract":1324,"Ġcase":1325,"ised":1326,"ĠWhen":1327,"ĠBe":1328,"Ġdr":1329,"app":1330,"ĠPh":1331,"Ġattack":1332,"Ġrest":1333,"Ġpop":1334,"ency":1335,"Ġann":1336,"Ġleft":1337,"Ġmove":1338,"ling":1339,"Ġkeep":1340,"ode":1341,"Ġfun":1342,"Ġdidn":1343,"Ġfull":1344,"ina":1345,"leg":1346,"ering":1347,"Ġmain":1348,"ajor":1349,"inal":1350,"ted":1351,"Ġprev":1352,"Ġtest":1353,"Ġeffect":1354,"uro":1355,"Ġusing":1356,"Ġprogram":1357,"me":1358,"ature":1359,"Ġval":1360,"Ġpay":1361,"ĠWhat":1362,"ĠAmerican":1363,"__":1364,"be":1365,"Ġpolice":1366,"Ġform":1367,"Ġeconom":1368,"Ġpos":1369,"Ġnews":1370,"Ġdata":1371,"Ġwin":1372,"Ġlevel":1373,"ĠOb":1374,"ains":1375,"Ġchar":1376,"iving":1377,"ined":1378,"ready":1379,"Ġsmall":1380,"uck":1381,"Ġlist":1382,"Ġschool":1383,"to":1384,"ology":1385,"10":1386,"ided":1387,"'re":1388,"ger":1389,"ploy":1390,"Ġeas":1391,"Ġprocess":1392,"It":1393,"Ġwomen":1394,"ird":1395,"nce":1396,"Ġchange":1397,"reen":1398,"ĠGo":1399,"Ġhist":1400,"Ġcurrent":1401,"Ġprom":1402,"ĠUnited":1403,"ians":1404,"Ġrece":1405,"Ġdri":1406,"ĠCan":1407,"Ġcompany":1408,"Ġpresident":1409,"Ġ=":1410,"used":1411,"ohn":1412,"Ġty":1413,"Ġalready":1414,"Ġ--":1415,"iver":1416,"ruct":1417,"ĠChr":1418,"rap":1419,"Ġbre":1420,"Ġwhy":1421,"ĠAll":1422,"Ġunt":1423,"Ġmat":1424,"Ġalways":1425,"Ġsol":1426,"Ġexpect":1427,"Ġmoney":1428,"Ġlater":1429,"Ġclass":1430,"Ġtechn":1431,"Ġbusiness":1432,"Ġbook":1433,"Ġofficial":1434,"stand":1435,"Ġthing":1436,"wit":1437,"Ġproject":1438,"Ġjob":1439,"ĠSp":1440,"ases":1441,"iversity":1442,"Ġclaim":1443,"Ġorgan":1444,"aign":1445,"Ġ18":1446,"Ġ12":1447,"Ġtalk":1448,"Ġinformation":1449,"ards":1450,"aff":1451,"Ġdesign":1452,"Ġprof":1453,"Ġable":1454,"Ġchang":1455,"ead":1456,"...":1457,"Ġmajor":1458,"Ġstory":1459,"iven":1460,"Ġhealth":1461,"lection":1462,"Ġrese":1463,"ertain":1464,"Ġpast":1465,"Ġvis":1466,"urs":1467,"Ġfree":1468,"ption":1469,"outh":1470,"here":1471,"Ġaway":1472,"Ġoper":1473,"ior":1474,"Ġmust":1475,"Ġcity":1476,"ĠMr":1477,"ĠPl":1478,"ural":1479,"ample":1480,"ĠSc":1481,"ĠOne":1482,"Ġhappen":1483,"Ġimportant":1484,"Ġsk":1485,"uthor":1486,"ĠTo":1487,"ĠMar":1488,"urity":1489,"acy":1490,"ĠJohn":1491,"Ġkill":1492,"ury":1493,"Ġold":1494,"ured":1495,"ĠPres":1496,"Ġvar":1497,"Ġdoesn":1498,"ending":1499,"Ġest":1500,"Ġleast":1501,"Ġpat":1502,"Ġgrow":1503,"ission":1504,"Ġ15":1505,"ained":1506,"ĠCon":1507,"Ġedit":1508,"Ġcost":1509,"els":1510,"Ġtell":1511,"Ġmen":1512,"ides":1513,"ider":1514,"ĠBr":1515,"Ġconst":1516,"ott":1517,"tt":1518,"Ġhop":1519,"Ġdays":1520,"ney":1521,"ox":1522,"Ġcame":1523,"Ġstre":1524,"Ġcampaign":1525,"Ġenough":1526,"Ġaff":1527,"Ġview":1528,"Ġkind":1529,"ĠOr":1530,"Ġmaking":1531,"ccess":1532,"ern":1533,"side":1534,"sc":1535,"Ġmar":1536,"Ġlarge":1537,"oad":1538,"Ġfamily":1539,"Ġrecord":1540,"Ġfriend":1541,"ĠComm":1542,"ĠRepublic":1543,"Ġelect":1544,"ush":1545,"Ġtax":1546,"ley":1547,"eral":1548,"Ġpolic":1549,"Ġsit":1550,"âĢ¦":1551,"ality":1552,"ror":1553,"ising":1554,"ator":1555,"pped":1556,"Ġuntil":1557,"Th":1558,"ified":1559,"ional":1560,"Ġvide":1561,"ived":1562,"ĠNo":1563,"Ġpolitical":1564,"ĠMc":1565,"Ġdeal":1566,"arent":1567,"ries":1568,"alf":1569,"augh":1570,"Ġworking":1571,"Ġline":1572,"----":1573,"Ġtook":1574,"ued":1575,"Ġdeb":1576,"Ġve":1577,"aps":1578,"Ġfore":1579,"ĠMay":1580,"bs":1581,"aining":1582,"ĠDem":1583,"ony":1584,"Ġair":1585,"ister":1586,"Ġes":1587,"ane":1588,"Ġdel":1589,"Ġbecome":1590,"Ġactually":1591,"Ġintern":1592,"ocrat":1593,"iol":1594,"Ġmean":1595,"ĠRuss":1596,"by":1597,"ember":1598,"Ġ11":1599,"work":1600,"ĠSy":1601,"Ġfund":1602,"ware":1603,"Ġoften":1604,"ĠEuro":1605,"Ġformer":1606,"Ġgive":1607,"Ġever":1608,"Ġwon":1609,"Ġaccording":1610,"most":1611,"oint":1612,"eng":1613,"ĠPresident":1614,"year":1615,"ann":1616,"Ġgames":1617,"iqu":1618,"Ġreturn":1619,"aring":1620,"Ġhuman":1621,"Ġword":1622,"Ġ,":1623,"Ġbas":1624,"ison":1625,"ization":1626,"Ġorder":1627,"Ġname":1628,"Ġtimes":1629,"gin":1630,"wh":1631,"ĠWith":1632,"ĠAm":1633,"iber":1634,"Ġdev":1635,"Ġ199":1636,"ron":1637,"ither":1638,"Ġbit":1639,"Ġsever":1640,"uture":1641,"icle":1642,"Ġperform":1643,"ĠCol":1644,"ER":1645,"Ġcharac":1646,"raft":1647,"Ġmarket":1648,"Ġsing":1649,"Ġfac":1650,"Ġdoing":1651,"idd":1652,"Ġnight":1653,"Ġra":1654,"Ġappear":1655,"for":1656,"Ġlear":1657,"Ġplayers":1658,"aken":1659,"ched":1660,"Ġla":1661,"iam":1662,"Ġtoday":1663,"Ġhaving":1664,"Ġseen":1665,"Ġearly":1666,"Ġevent":1667,"Ġmedia":1668,"50":1669,"rop":1670,"Ġsocial":1671,"Ġpot":1672,"//":1673,"ĠTe":1674,"sh":1675,"Ġchildren":1676,"Ġwhether":1677,"Ġcrit":1678,"ium":1679,"Ġcontrol":1680,"idence":1681,"Ġseveral":1682,"mber":1683,"Ġmeet":1684,"Ġsure":1685,"Ġpress":1686,"Ġwent":1687,"Ġfive":1688,"iously":1689,"ene":1690,"artment":1691,"Ġprop":1692,"ĠAfter":1693,"Ġyoung":1694,"Ġmilit":1695,"ĠObama":1696,"ories":1697,"Ġequ":1698,"Ġquestion":1699,"let":1700,"Ġlikely":1701,"Ġocc":1702,"ĠYork":1703,"une":1704,"Ġmembers":1705,"ands":1706,"Ġeng":1707,"Ġcertain":1708,"br":1709,"ĠEurope":1710,"Ġwater":1711,"ots":1712,"Ġexample":1713,"enn":1714,"Ġdone":1715,"Ġvers":1716,"Ġarg":1717,"Ġside":1718,"ĠStates":1719,"Ġinvol":1720,"Ġshort":1721,"Ġsuccess":1722,"ended":1723,"Ġ#":1724,"Ġant":1725,"ĠNot":1726,"Ġalong":1727,"vert":1728,"ential":1729,"Ġhour":1730,"11":1731,"ball":1732,"ially":1733,"Ġmonths":1734,"ats":1735,"empt":1736,"ĠEx":1737,"ĠIm":1738,"Ġdesc":1739,"lf":1740,"ubl":1741,"ĠCo":1742,"Ġwithin":1743,"Ġcourse":1744,"ague":1745,"Ġfight":1746,"Ġsex":1747,"uff":1748,"ĠState":1749,"Ġonce":1750,"ster":1751,"Ġamong":1752,"Ġi":1753,"ulation":1754,"imate":1755,"Ġactiv":1756,"urch":1757,"rew":1758,"Ġfuture":1759,"nect":1760,"iting":1761,"Ġinvestig":1762,"Ġ]":1763,"Ġunderstand":1764,"Ġpossible":1765,"ortun":1766,"Ġconcer":1767,"Ġcho":1768,"ones":1769,"Ġmeans":1770,"Ġproblem":1771,"ggest":1772,"Ġauthor":1773,"Ġpriv":1774,"Ġthought":1775,"itive":1776,"Ġviol":1777,"Ġavail":1778,"ourn":1779,"Ġproduct":1780,"ĠHowever":1781,"ivid":1782,"Ġknown":1783,"oci":1784,"Ġnon":1785,"gress":1786,"Ġyet":1787,"Ġhold":1788,"Ġacross":1789,"Ġprotect":1790,"Ġ2016":1791,"Ġlocal":1792,"ald":1793,"19":1794,"Ġcommunity":1795,"Ġwrit":1796,"ĠPol":1797,"ler":1798,"Ġfail":1799,"Ġreason":1800,"Ġ&":1801,"Ġsuggest":1802,"inc":1803,"Ġmakes":1804,"Ġorig":1805,"ĠChrist":1806,"arm":1807,"verage":1808,"por":1809,"ĠHouse":1810,"Ġasked":1811,"not":1812,"book":1813,"orld":1814,"back":1815,"ederal":1816,"Ġ30":1817,"Ġgiven":1818,"aged":1819,"Ġreported":1820,"ensive":1821,"Ġmus":1822,"ĠX":1823,"Ġothers":1824,"Ġstrong":1825,"Ġbelieve":1826,"Ġprob":1827,"Ġvideo":1828,"ĠFl":1829,"Ġgetting":1830,"Ġben":1831,"Ġlight":1832,"ances":1833,"ĠUniversity":1834,"Ġannoun":1835,"ober":1836,"ĠSen":1837,"ĠPr":1838,"ĠMin":1839,"Ġident":1840,"itions":1841,"ored":1842,"Ġca":1843,"Ġsent":1844,"Ġcut":1845,"Ġlim":1846,"iron":1847,"iety":1848,"ĠWhile":1849,"ĠDemocrat":1850,"lement":1851,"Ġcond":1852,"my":1853,"Ġsour":1854,"urther":1855,"Ġcreat":1856,"Ġ2015":1857,"ĠÂ":1858,"ashing":1859,"'ve":1860,"Ġnet":1861,"ĠCent":1862,"ĠDon":1863,"Ġnational":1864,"Ġ16":1865,"rest":1866,"Ġstarted":1867,"Ġsaf":1868,"Ġclose":1869,"30":1870,"Ġland":1871,"Ġavailable":1872,"Ġdeath":1873,"aster":1874,"Ġhig":1875,".,":1876,"Ġindust":1877,"Ġpar":1878,"Ġbased":1879,"Ġissue":1880,"Ġlove":1881,"Ġlow":1882,"Ġaccount":1883,"Ġfollowing":1884,"Ġhistory":1885,"Ġmom":1886,"Ġemploy":1887,"use":1888,"selves":1889,"Ġago":1890,"ĠAmerica":1891,"12":1892,"orts":1893,"ability":1894,"Ġcomes":1895,"Ġtrying":1896,"Ġparty":1897,"ument":1898,"Ġalmost":1899,"Ġseries":1900,"uly":1901,"utes":1902,"Ġtoget":1903,"Ġtogether":1904,"Ġidea":1905,"ĠSec":1906,"ination":1907,"Ġfoc":1908,"of":1909,"hers":1910,"Ġaccess":1911,"ief":1912,"ilar":1913,"reed":1914,"ails":1915,"Ġisn":1916,"itional":1917,"resent":1918,"AT":1919,"Ġclear":1920,"Ġ2014":1921,"Ġadded":1922,"Ġtrad":1923,"Ġpract":1924,"pro":1925,"Ġimpro":1926,"Ġ14":1927,"ĠGr":1928,"erence":1929,"Ġexperience":1930,"though":1931,"Ġfilm":1932,"ĠNe":1933,"Ġhalf":1934,"af":1935,"ĠCanad":1936,"ged":1937,"ream":1938,"ĠBro":1939,"ustom":1940,"Ġrul":1941,"ien":1942,"unch":1943,"Ġlooking":1944,"ring":1945,"Ġsix":1946,"ividual":1947,"ograp":1948,"Ġanything":1949,"rael":1950,"Ġlive":1951,"ĠEng":1952,"rict":1953,"Ġanal":1954,"witter":1955,"eb":1956,"Ġcomplete":1957,"Ġarea":1958,"inton":1959,"erman":1960,"ĠMan":1961,"Ġfav":1962,"minist":1963,"Ġris":1964,"Ġmiss":1965,"Ġpresent":1966,"ai":1967,"Ġsaying":1968,"nes":1969,"ĠSu":1970,"Ġbad":1971,"rug":1972,"raw":1973,"Ġvict":1974,"ert":1975,"cially":1976,"aid":1977,"Ġbill":1978,"ĠNorth":1979,"ows":1980,"Ġ13":1981,"ĠWar":1982,"Ġtaken":1983,"ĠCar":1984,"ps":1985,"uge":1986,"Ġphot":1987,"Ġmor":1988,"Ġcourt":1989,"Ġentire":1990,"Ġtry":1991,"Ġcompet":1992,"ators":1993,"Ġaut":1994,"Ġbehind":1995,"Ġz":1996,"'m":1997,"Ġtre":1998,"Ġ|":1999,"Ġ17":2000,"wards":2001,"Ġer":2002,"play":2003,"Ġnear":2004,"ĠNow":2005,"Ġmult":2006,"osp":2007,"Ġface":2008,"Ġsecurity":2009,"Ġmilitary":2010,"ĠBar":2011,"Ġproper":2012,"ĠAf":2013,"âĢĵ":2014,"Ġ:":2015,"Ġdiscuss":2016,"ĠDep":2017,"IN":2018,"Ġ/":2019,"Ġrather":2020,"Ġtot":2021,"Ġindividual":2022,"Ġthreat":2023,"Ġsingle":2024,"Ġstudy":2025,"ĠJust":2026,"ĠBrit":2027,"Ġmind":2028,"15":2029,"Ġquick":2030,"Ġpubl":2031,"ĠAb":2032,"ĠCal":2033,"atic":2034,"Ġwanted":2035,"Ġfall":2036,"irc":2037,"Ġmess":2038,"aper":2039,"ĠInst":2040,"Ġpolicy":2041,"ĠNational":2042,"ales":2043,"Ġsomeone":2044,"ĠHis":2045,"ĠClinton":2046,"ĠRes":2047,"lling":2048,"ids":2049,"Ġfood":2050,"Ġsum":2051,"ĠIsrael":2052,"ĠApp":2053,"Ġblack":2054,"ĠEd":2055,"par":2056,"Ġcult":2057,"off":2058,"Ġspecial":2059,"Ġredu":2060,"ĠHar":2061,"Ġbring":2062,"Ġplayer":2063,"Ġkey":2064,"Ġcomb":2065,"ply":2066,"Ġattempt":2067,"Ġcompan":2068,"ĠThese":2069,"ĠWorld":2070,"ON":2071,"sy":2072,"ĠAust":2073,"ĠCity":2074,"Ġtaking":2075,"ĠDav":2076,"ĠMy":2077,"Ġpret":2078,"ify":2079,"Ġfoot":2080,"ĠMe":2081,"**":2082,"Ġelse":2083,"ĠSome":2084,"olution":2085,"elt":2086,"viron":2087,"Ġbody":2088,"Ġfront":2089,"Ġspace":2090,"Ġprobably":2091,"Ġnothing":2092,"ches":2093,"ashington":2094,"://":2095,"Ġcou":2096,"rote":2097,"icult":2098,"ĠGe":2099,"Ġjo":2100,"go":2101,"Ġresearch":2102,".)":2103,"Ġconnect":2104,"Ġsw":2105,"Ġcoming":2106,"ĠGu":2107,"ĠPart":2108,"amed":2109,"ming":2110,"Ġpoints":2111,"Ġhowever":2112,"Ġdescrib":2113,"hy":2114,"Ġear":2115,"ault":2116,"cing":2117,"Ġsimilar":2118,"reme":2119,"Ġbenef":2120,"ĊĠĊĠĊĠĊĠĊĠĊ":2121,"Ġeither":2122,"Ġsignific":2123,"ĠBy":2124,"ĠJan":2125,"Ġcoun":2126,"Ġdecision":2127,"ully":2128,"irl":2129,"aces":2130,"Ġexist":2131,"Ġmass":2132,"Ġsus":2133,"over":2134,"Ġ2013":2135,"Ġtarg":2136,"Ġimm":2137,"Ġfeat":2138,"Ġconv":2139,"ana":2140,"ĠWashington":2141,"Ġhouse":2142,"Ġenc":2143,"Ġrights":2144,"mb":2145,"Ġwa":2146,"asing":2147,"Ġcreate":2148,"Ġfurther":2149,"Ġhit":2150,"Ġdoc":2151,"Ġfire":2152,"Ġchall":2153,"ung":2154,"yn":2155,"Ġwrote":2156,"Ġban":2157,"Ġservice":2158,"Ġfig":2159,"Ġthird":2160,"ĠDo":2161,"ĠSouth":2162,"Ġrepl":2163,"Ġstop":2164,"Ġpick":2165,"Ġcompl":2166,"Ġbegin":2167,"ively":2168,"Ġfield":2169,"Ġissues":2170,"now":2171,"sw":2172,"Ġwhole":2173,"Ġrelations":2174,"Ġstep":2175,"Ġsuper":2176,"pping":2177,"IS":2178,"ried":2179,"Ġseems":2180,"ently":2181,"Ġ2012":2182,"Ġmeas":2183,"ape":2184,"Ġeverything":2185,"ww":2186,"Ġcand":2187,"pecially":2188,"Ġdam":2189,"itted":2190,"Ġexec":2191,"Ġtra":2192,"Ġcompanies":2193,"Ġey":2194,"Ġfederal":2195,"Ġroom":2196,"pite":2197,"ĠAcc":2198,"AN":2199,"ĠMed":2200,"Ġwatch":2201,"attle":2202,"Ġsound":2203,"Ġdue":2204,"aul":2205,"Ġlab":2206,"ilt":2207,"16":2208,"ĠAss":2209,"Ġself":2210,"oon":2211,"uation":2212,"ĠIntern":2213,"Ġleaders":2214,"Ġinfl":2215,"Ġstates":2216,"ibility":2217,"Ġrole":2218,"head":2219,"Ġ25":2220,"ivil":2221,"Ġ2017":2222,"Ġstri":2223,"iday":2224,"ran":2225,"Ġcustom":2226,"ery":2227,"Ġreleased":2228,"Ġofficials":2229,"rodu":2230,"Ġbegan":2231,"Ġstudents":2232,"amer":2233,"ĠDr":2234,"Ġposition":2235,"Ġopt":2236,"Ġcharacter":2237,"obal":2238,"AR":2239,"Ġ)":2240,"Ġmatter":2241,"Ġfinal":2242,"Ġoutside":2243,"14":2244,"Ġener":2245,"ender":2246,"Ġdou":2247,"Ġstatement":2248,"ades":2249,"Ġhimself":2250,"ĠChina":2251,"Ġbreak":2252,"Ġtreat":2253,"Ã©":2254,"Ġdevelopment":2255,"Ġprovide":2256,"Ġ100":2257,"Ġstat":2258,"Ġ198":2259,"vironment":2260,"arlier":2261,"Ġinit":2262,"Ġabove":2263,"sec":2264,"Ġitself":2265,"like":2266,"Ġamount":2267,"Ġaction":2268,"Ġrepresent":2269,"Ġhours":2270,"Ġthemselves":2271,"Ġgun":2272,"In":2273,"iod":2274,"Ġcontinue":2275,"lim":2276,"Ġoffice":2277,"Ġbecame":2278,"ĠGerman":2279,"Ġgeneral":2280,"Ġspecific":2281,"Ġaddress":2282,"Ġneg":2283,"Ġcountries":2284,"aced":2285,"ĠWill":2286,"Ġlarg":2287,"Ġsimply":2288,"Ġtrue":2289,"lish":2290,"Ġwasn":2291,"ask":2292,"reg":2293,"Ġsignificant":2294,"'ll":2295,"umb":2296,"OR":2297,"Ġbar":2298,"Ġground":2299,"ogn":2300,"oid":2301,"Ġinterview":2302,"acebook":2303,"Ġrunning":2304,"ev":2305,"ĠEn":2306,"Ġdifficult":2307,"ili":2308,"Ġrad":2309,"Ġevidence":2310,"arter":2311,"Ġversion":2312,"Ġadminist":2313,"Ġprofess":2314,"Ġcop":2315,"Ġneeds":2316,"Ġred":2317,"ĠTwitter":2318,"Ġagree":2319,"angu":2320,"Ġtyp":2321,"ogle":2322,"ĠNews":2323,"Ġeveryone":2324,"Ġdrug":2325,"BC":2326,"Ġgroups":2327,"Ġappe":2328,"iddle":2329,"eks":2330,"Ġrespons":2331,"Ġbuilding":2332,"Ġball":2333,"Ġdom":2334,"Ġwoman":2335,"Ġtem":2336,"Ġshows":2337,"Ġmusic":2338,"Ġcommon":2339,"Ġdest":2340,"Ġlat":2341,"13":2342,"Ġneeded":2343,"Ġinj":2344,"ĠMus":2345,"lam":2346,"Ġbelow":2347,"Ġ50":2348,"ift":2349,"Ġexc":2350,"right":2351,"Ġrelease":2352,"ournal":2353,"ĠWest":2354,"ĠPe":2355,"Ġsaw":2356,"Ġdeep":2357,"Ġpretty":2358,"ribut":2359,"Ġinclude":2360,"ote":2361,"ĠWhite":2362,"Ġquite":2363,"Ġplayed":2364,"isc":2365,"Ġmot":2366,"Ġindustry":2367,"body":2368,"Ġap":2369,"Ġsense":2370,"Ġenergy":2371,"Ġplaying":2372,"Ġcandid":2373,"Ġmag":2374,"Ġphys":2375,"ĠOct":2376,"yle":2377,"ival":2378,"Ġgen":2379,"ES":2380,"Ġwhite":2381,"Ġlegal":2382,"atur":2383,"Ġlate":2384,"Ġfriends":2385,"Ġhtt":2386,"Ġcharg":2387,"Ġalleg":2388,"Ġ+":2389,"Ġinstead":2390,"ĠSte":2391,"Ġabs":2392,"ĠFacebook":2393,"Ġlost":2394,"Ġ<":2395,"ĠMich":2396,"ĠCong":2397,"bo":2398,"Ġespecially":2399,"ĠPer":2400,"Ġvalue":2401,"ique":2402,"Ġbillion":2403,"osing":2404,"Ġhom":2405,"Ġhost":2406,"lev":2407,"oring":2408,"Ġanim":2409,"Ġ{":2410,"istic":2411,"Ġple":2412,"Ġ24":2413,"where":2414,"17":2415,"Ġforward":2416,"ager":2417,"Ġobject":2418,"Ġrecently":2419,"Ġtrack":2420,"time":2421,"AS":2422,"ĠSm":2423,"ĠSept":2424,"Ġweeks":2425,"Ġelection":2426,"irt":2427,"Ġvote":2428,"Ġjud":2429,"Ġsuff":2430,"Ġdeter":2431,"epend":2432,"Ġchanges":2433,"Ġperiod":2434,"Ġopportun":2435,"ĠMarch":2436,"Ġlo":2437,"This":2438,"medi":2439,"ript":2440,"Ġlonger":2441,"Ġpain":2442,"ached":2443,"ij":2444,"oke":2445,"Ġsite":2446,"Ġaccept":2447,"Ġep":2448,"hod":2449,"Ġsoon":2450,"Ġshoot":2451,"Ġmoment":2452,"Ġhope":2453,"Ġeconomic":2454,"ights":2455,"Ġpie":2456,"itting":2457,"duct":2458,"Ġcheck":2459,"Ġdecl":2460,"ĠMore":2461,"irm":2462,"ental":2463,"18":2464,"Ġwrong":2465,"Ġblock":2466,"ĠRepublican":2467,"ĠDepartment":2468,"Ġconsum":2469,"ĠAug":2470,"St":2471,"den":2472,"Ġrelig":2473,"ĠEl":2474,"Ġtit":2475,"ĠEm":2476,"Ġcirc":2477,"____":2478,"ĠSyri":2479,"Ġpotential":2480,"Ġhigher":2481,"Ġworks":2482,"Ġconsider":2483,"lege":2484,"arc":2485,"ners":2486,"Ġfocus":2487,"Ġshare":2488,"Ġcred":2489,"ancial":2490,"Ġeduc":2491,"lt":2492,"alt":2493,"Ġheld":2494,"oe":2495,"ĠJune":2496,"iding":2497,"cial":2498,"onse":2499,"Ġwebs":2500,"Ġonline":2501,"key":2502,"ĠGoogle":2503,"fer":2504,"Ġwalk":2505,"Ġstay":2506,"ĠAccording":2507,"Ġfunction":2508,"ĠHere":2509,"Ġled":2510,"Ġreve":2511,"overed":2512,"ularly":2513,"Ġwords":2514,"Ġparent":2515,"ĠRed":2516,"Ġpred":2517,"hel":2518,"Ġstru":2519,"Ġresults":2520,"Ġdi":2521,"ĠOff":2522,"fect":2523,"Ġ*":2524,"Ġwind":2525,"Ġrisk":2526,"ĠAct":2527,"Ġreview":2528,"Ġrev":2529,"Ġcode":2530,"Ġsold":2531,"lear":2532,"Ġcontract":2533,"Ġlaws":2534,"ients":2535,"ĠApr":2536,"Ġce":2537,"Ġarticle":2538,"ees":2539,"omm":2540,"aut":2541,"Ġtotal":2542,"cil":2543,"ole":2544,"Ġaud":2545,"==":2546,"Ġapplic":2547,"Ġservices":2548,"Ġste":2549,"ĠJuly":2550,"Ġpersonal":2551,"uary":2552,"Ġminutes":2553,"asons":2554,"ham":2555,"Ġanyone":2556,"Ġage":2557,"ilities":2558,"put":2559,"anger":2560,"ns":2561,"Ġ2011":2562,"25":2563,"Ġfavor":2564,"itution":2565,"Ġprim":2566,"Ġtarget":2567,"Ġrate":2568,"Ġupd":2569,"Ġansw":2570,"haps":2571,"ule":2572,"Ġpopular":2573,"Ġden":2574,"ateg":2575,"Ġexpress":2576,"apan":2577,"Ġhy":2578,"Ġvol":2579,"Ġearlier":2580,"Ġdead":2581,"Ġnecess":2582,"ĠCongress":2583,"ĠMond":2584,"Ġcomput":2585,"Ġrespect":2586,"aging":2587,"ĠGod":2588,"ĠHill":2589,"Ġtechnology":2590,"Ġgoal":2591,"Ġexpected":2592,"Ġcreated":2593,"Ġenvironment":2594,"uel":2595,"ĠAustral":2596,"ends":2597,"iter":2598,"rel":2599,"Ġproblems":2600,"Ġbase":2601,"Ġsurpr":2602,"ude":2603,"val":2604,"Ġreceived":2605,"Ġ@":2606,"Ġport":2607,"reet":2608,"na":2609,"Ġscient":2610,"ĠDes":2611,"Ġprivate":2612,"isl":2613,"Ġincrease":2614,"Ġways":2615,"Ġcomment":2616,"Ġeasy":2617,"Ġanti":2618,"Ġpack":2619,"Ġforce":2620,"iple":2621,"Ġshot":2622,"Ġquestions":2623,"Ġcannot":2624,"Ġannounced":2625,"action":2626,"eter":2627,"ĠAg":2628,"Ġlangu":2629,"ĠFriday":2630,"Ġimpact":2631,"Ġpur":2632,"EN":2633,"aterial":2634,"ĠCont":2635,"ittee":2636,"ples":2637,"atives":2638,"Ġet":2639,"hern":2640,"aving":2641,"Ġinvolved":2642,"ĠCour":2643,"ray":2644,"Ġ197":2645,"Ġtype":2646,"ĠApril":2647,"Ġdiv":2648,"lex":2649,"hood":2650,"ĠCount":2651,"itiz":2652,"Ġspeak":2653,"Ġexact":2654,"Ġmodel":2655,"itten":2656,"Ġexecut":2657,"Ġnearly":2658,"ires":2659,"ĠTues":2660,"Ġcivil":2661,"ĠPal":2662,"Ġrelationship":2663,"Ġterror":2664,"Ġstaff":2665,"Ġsen":2666,"ĠMonday":2667,"okes":2668,"ĠEven":2669,"Ġcases":2670,"Ġinside":2671,"icro":2672,"Ġoriginal":2673,"60":2674,"rem":2675,"ĠRussia":2676,"Ġcontent":2677,"omb":2678,"ĠTuesday":2679,"ĠDavid":2680,"Ġleave":2681,"Ġresponse":2682,"che":2683,"ĠJapan":2684,"ises":2685,"ams":2686,"lled":2687,"Ġcapt":2688,"Ġfans":2689,"ãģ":2690,"Ġur":2691,"eed":2692,"Ġcoll":2693,"ĠQu":2694,"Ġ2010":2695,"ĠAmericans":2696,"Ġinternational":2697,"Ġarrest":2698,"Ġaverage":2699,"ĠCor":2700,"Ġbroad":2701,"Ġliving":2702,"Ġheart":2703,"ĠGl":2704,"bor":2705,"ĠWed":2706,"bit":2707,"ky":2708,"Ġreports":2709,"Ġworth":2710,"cast":2711,"Ġsource":2712,"Ġkilled":2713,"Ġnation":2714,"ips":2715,"Ġcal":2716,"ĠGeor":2717,"ellig":2718,"Ġbecom":2719,"atural":2720,"onst":2721,"ĠSan":2722,"Ġusers":2723,"Ġworked":2724,"oto":2725,"ests":2726,"Ġsoft":2727,"Ġobs":2728,"ctor":2729,"Ġimmedi":2730,"Ġsubject":2731,"ĠFirst":2732,"Ġ40":2733,"ites":2734,"joy":2735,"Ġestab":2736,"Ġchance":2737,"ging":2738,"Ġrespond":2739,"Ġclub":2740,"ops":2741,"Ġcell":2742,"Ġglobal":2743,"ĠPaul":2744,"Ġtakes":2745,"ael":2746,"Ġability":2747,"Ġadm":2748,"rought":2749,"Ġoil":2750,"Ġweap":2751,"ĠCalif":2752,"Ġassoci":2753,"Ġterms":2754,"Ġworkers":2755,"Ġprice":2756,"ĠSpe":2757,"izing":2758,"ze":2759,"Ġdirector":2760,"Ġroad":2761,"ĠHer":2762,"ological":2763,"Ġpublished":2764,"Ġtou":2765,"osition":2766,"Ġcollect":2767,"Ġdefin":2768,"He":2769,"Ġfinancial":2770,"ĠSund":2771,"unt":2772,"ĠFeb":2773,"Ġmid":2774,"Ġlog":2775,"Ġsqu":2776,"Ġdecided":2777,"ovember":2778,"Ġlack":2779,"Wh":2780,"Ġphone":2781,"Ġmother":2782,"Ġbuy":2783,"Ġgave":2784,"Ġgirl":2785,"Ġstore":2786,"Ġemer":2787,"ĠJanuary":2788,"Ġinflu":2789,"ĠSch":2790,"Ġcapital":2791,"Ġrequire":2792,"Ġhappened":2793,"ĠSeptember":2794,"Ġ21":2795,"Ġforeign":2796,"rain":2797,"clus":2798,"Ġfem":2799,"mon":2800,"\".":2801,"Ġgoes":2802,"Ġcurrently":2803,"Ġsituation":2804,"ĠPost":2805,"based":2806,"aled":2807,"Ġwhose":2808,"Ġlives":2809,"Ġindic":2810,"oved":2811,"Ġoffer":2812,"Ġmaterial":2813,"Ġtal":2814,"ino":2815,"ĠAng":2816,"Ġmember":2817,"Ġill":2818,"Ġbur":2819,"ought":2820,"Ġplans":2821,"Ġaffect":2822,"ĠIslam":2823,"Ġâ":2824,"Ġmethod":2825,"vertise":2826,"nesday":2827,"Ġparticip":2828,"Ġarri":2829,"Ġ22":2830,"You":2831,"ĠThurs":2832,"ĠTV":2833,"ĠNovember":2834,"Ġpict":2835,"rect":2836,"Ġmeeting":2837,"Ġrecogn":2838,"Ġteams":2839,"Ġturned":2840,"ruction":2841,"Ġbank":2842,"Ġnetwork":2843,"Ġevents":2844,"fully":2845,"Ġsimple":2846,"order":2847,"ĠWednesday":2848,"ese":2849,"Ġintrodu":2850,"Ġnorm":2851,"Ġcy":2852,"Ġtext":2853,"Ġareas":2854,"ills":2855,"Ġ}":2856,"Ġregard":2857,"ĠAfric":2858,"ĠThursday":2859,"Ġhuge":2860,"Ġcouple":2861,"oo":2862,"Ġpage":2863,"Ġperformance":2864,"Ġapproach":2865,"Ġtool":2866,"Ġcareer":2867,"Ġvia":2868,"bl":2869,"ĠCourt":2870,"oud":2871,"Ġmis":2872,"Ġfelt":2873,"aur":2874,"ety":2875,"Ġemail":2876,"Ġord":2877,"Ġrace":2878,"ĠKe":2879,"apt":2880,"load":2881,"ĠTw":2882,"Ġquickly":2883,"ĠEuropean":2884,"ĠAugust":2885,"Ġround":2886,"ĠOctober":2887,"--------":2888,"Ġhon":2889,"\",":2890,"aily":2891,"oor":2892,"Ġimprove":2893,"Ġengine":2894,"istan":2895,"Ġnumbers":2896,"40":2897,"Ġvictim":2898,"rown":2899,"Ġadministration":2900,"ĠOf":2901,"Ġpull":2902,"ĠCanada":2903,"Ġbuilt":2904,"ett":2905,"ĠCaliforn":2906,"fl":2907,"Ġfre":2908,"chie":2909,"ĠSunday":2910,"ĠBritish":2911,"Ġloss":2912,"Ġpers":2913,"avy":2914,"ĠThen":2915,"ructure":2916,"Ġfather":2917,"ume":2918,"Ġthous":2919,"Ġdig":2920,"ED":2921,"Ġeconomy":2922,"Ġproduction":2923,"Ġboy":2924,"Ġheard":2925,"Ġmatch":2926,"âĢĿ.":2927,"Ġwebsite":2928,"Ġenjoy":2929,"Ġsecret":2930,"ĠBlack":2931,"ĠSw":2932,"Ġallowed":2933,"down":2934,"Ġrepe":2935,"Ġhands":2936,"Ġboard":2937,"Ġspent":2938,"Ġtrade":2939,"Ġwide":2940,"Ġlower":2941,"face":2942,"cember":2943,"Ġtravel":2944,"Ġcover":2945,"Ġpoll":2946,"atory":2947,"Ġincluded":2948,"Ġwants":2949,"Ġ23":2950,"Ġlegisl":2951,"Ġtown":2952,"uses":2953,"Ġknew":2954,"Ġneigh":2955,"ĠPat":2956,"ech":2957,"orters":2958,"iction":2959,"Ġbehav":2960,"Ġsepar":2961,"estern":2962,"Ġvisit":2963,"Ġgets":2964,"Ġperfect":2965,"ĠCalifornia":2966,"ened":2967,"ĠIS":2968,"ences":2969,"ĠRussian":2970,"ishing":2971,"anks":2972,"ÂŃ":2973,"Ġmovement":2974,"gest":2975,"agement":2976,"?âĢĿ":2977,"Ġtried":2978,"ession":2979,"ctions":2980,"ĠUK":2981,"ĠKore":2982,"ĠPar":2983,"de":2984,"Ġbi":2985,"Ġcause":2986,"ris":2987,"oph":2988,"Ġforces":2989,"Ġens":2990,"Ġfear":2991,"lin":2992,"Ġattention":2993,"Ġparticular":2994,");":2995,"ĠInt":2996,"force":2997,"ĠDecember":2998,"Ġpopulation":2999,"hic":3000,"ceed":3001,"ĠMark":3002,"Ġbrought":3003,"Ġreach":3004,"Ġlooks":3005,"Ġvarious":3006,"ibly":3007,"Ġvo":3008,"AL":3009,"Ġbud":3010,"If":3011,"uk":3012,"Ġgrowth":3013,"ĠFin":3014,"arily":3015,"ening":3016,"Ġsett":3017,"Ġmention":3018,"Ġprevious":3019,"Ġlink":3020,"urd":3021,"aker":3022,"sequ":3023,"idents":3024,"Ġmorning":3025,"'d":3026,"ĠChe":3027,"cle":3028,"field":3029,"undred":3030,"ma":3031,"Ġfair":3032,"Ġfell":3033,"Ġtraining":3034,"hold":3035,"idered":3036,"Ġimage":3037,"Ġprogress":3038,"yond":3039,"alled":3040,"Ġsize":3041,"ĠPark":3042,"ĠSenate":3043,"raz":3044,"cies":3045,"ny":3046,"ĠTH":3047,"Ġcontact":3048,"Ġhot":3049,"ĠFrom":3050,"Ġdemand":3051,"Ġrac":3052,"Ġ...":3053,"Ġsong":3054,"ĠStreet":3055,"][":3056,"ledge":3057,"99":3058,"Ġleader":3059,"Ġhor":3060,"ĠIndia":3061,"Ġcitiz":3062,"Ġess":3063,"Ġrules":3064,"ground":3065,"Ġliber":3066,"ĠKing":3067,"iers":3068,"Ġsearch":3069,"AC":3070,"ecause":3071,"ification":3072,"Ġlatest":3073,"iant":3074,"inks":3075,"come":3076,"Ġprep":3077,"Ġstrugg":3078,"Ġupon":3079,"ĠIran":3080,"There":3081,"ĠJew":3082,"Ġfast":3083,"Ġcoach":3084,"Ġtalking":3085,"Ġindepend":3086,"ondon":3087,"Ġspeed":3088,"uments":3089,"ĠCons":3090,"Ġwond":3091,"ges":3092,"Ġfeatures":3093,"arth":3094,"ĠTex":3095,"Ġexam":3096,"Ġaddition":3097,"ĠTimes":3098,"ĠParty":3099,"Ġreb":3100,"IT":3101,"rim":3102,"elligence":3103,"ĠCounty":3104,"Ġconsidered":3105,"Ġlanguage":3106,"het":3107,"aries":3108,"vent":3109,"OS":3110,"ĠCenter":3111,"bed":3112,"Ġstar":3113,"Ġmedical":3114,"ĠSatur":3115,"Ġund":3116,"Ġlevels":3117,"Ġ2008":3118,"raq":3119,"Ġslow":3120,"ille":3121,"ĠRom":3122,"imately":3123,"Ġachie":3124,"Ġinvestigation":3125,"unk":3126,"ĠMcC":3127,"Ġconduct":3128,"ĠSand":3129,"Ġmach":3130,"ĠDonald":3131,"Ġsn":3132,"Ġcard":3133,"Ġsort":3134,"ope":3135,"IC":3136,"Ġcritic":3137,"Ġdoll":3138,"ament":3139,"ĠPolice":3140,"ysis":3141,"Ġpaper":3142,"Ġbox":3143,"Ġpen":3144,"asc":3145,"uf":3146,"Ġconserv":3147,"Ġprior":3148,"ĠMuslim":3149,"Ġsexual":3150,"pir":3151,"Ġsafe":3152,"Ġsystems":3153,"Ġparents":3154,"Ġdocument":3155,"Ġhear":3156,"Ġjobs":3157,"ĠNet":3158,"atform":3159,"Ġwritten":3160,"Ġspokes":3161,"Ġsens":3162,"igr":3163,"ĠUp":3164,"Ġdraw":3165,"Ġincreasing":3166,"Ġseven":3167,"Ġseek":3168,"ĠSaturday":3169,"200":3170,"ĠIraq":3171,"idge":3172,"ruary":3173,"Ġprevent":3174,"sych":3175,"ani":3176,"Ġlearn":3177,"Ġextreme":3178,"ĠLet":3179,"ĠTur":3180,"Ġ2009":3181,"Ġeffort":3182,"ĠLab":3183,"ĠLondon":3184,"Ġson":3185,"Ġserious":3186,"ĠSim":3187,"Ġconc":3188,"Ġcompletely":3189,"rast":3190,"uit":3191,"Ġinn":3192,"Ġscreen":3193,"ĠOther":3194,"Ġ27":3195,"ĠMor":3196,"Ġ28":3197,"Ġregul":3198,"ining":3199,"Ġeight":3200,"Ġrange":3201,"room":3202,"itch":3203,"ources":3204,"Ġviolence":3205,"ĠSoc":3206,"Ġbott":3207,"Ġmessage":3208,"set":3209,"Ġobv":3210,"Ġsurve":3211,"ĠGener":3212,"Ġdespite":3213,"ĠMichael":3214,"OP":3215,"Ġinteresting":3216,"reedom":3217,"Ġdoub":3218,"Ġopportunity":3219,"ico":3220,"ĠEast":3221,"Ġclaims":3222,"22":3223,"rench":3224,"Ġparticularly":3225,"anced":3226,"Ġextra":3227,"tr":3228,"Ġanswer":3229,"Ġsociety":3230,"light":3231,"ĠJames":3232,"Ġmajority":3233,"Ġjournal":3234,"Ġattacks":3235,"Ġguy":3236,"aming":3237,"atter":3238,"erve":3239,"Ġexactly":3240,"Ġcarry":3241,"entially":3242,"Ġbiggest":3243,"eff":3244,"ĠFebruary":3245,"US":3246,"ĠRead":3247,"ux":3248,"Ġclimate":3249,"illed":3250,"ĠâĢ¦":3251,"Ġcross":3252,"ĠPlay":3253,"ĠMost":3254,"Ġrequired":3255,"Ġaren":3256,"ibr":3257,"Ġ26":3258,"erc":3259,"isions":3260,"Ġpaid":3261,"Ġhundred":3262,"Ġexperien":3263,"Ġdefense":3264,"Ġexcept":3265,"Ġmodern":3266,"Ġpractice":3267,"ĠÐ":3268,"ension":3269,"vertisement":3270,"lying":3271,"Ġquarter":3272,"ha":3273,"Ġofficers":3274,"Ġnatural":3275,"ĠRepublicans":3276,"ari":3277,"oses":3278,"Ġscience":3279,"inese":3280,"Ġremain":3281,"Ġcrim":3282,"Ġlooked":3283,"Ġcertainly":3284,"nces":3285,"Ġhistor":3286,"Ġsurv":3287,"uclear":3288,"utions":3289,"Ġgas":3290,"Ġstories":3291,"Ġmiddle":3292,"ĠBill":3293,"Ġlay":3294,"Ġdro":3295,"Ġtable":3296,"Ġstuff":3297,"Ġfinally":3298,"Ġsometimes":3299,"Ġcommunic":3300,"Ġproducts":3301,"Ġmovie":3302,"Ġaw":3303,"ospital":3304,"Ġrout":3305,"ĠCoun":3306,"Ġterm":3307,"mp":3308,"Ġimag":3309,"Ġconvers":3310,"Ġuser":3311,"aves":3312,"Ġpan":3313,"Ġleading":3314,"Ġ>":3315,"ously":3316,"Ġdescribed":3317,"Ġones":3318,"ĠWhy":3319,"Ġchanged":3320,"pper":3321,"Ġdetails":3322,"Ġsummer":3323,"Ġult":3324,"hib":3325,"Ġprison":3326,"Ġblood":3327,"Ġhttp":3328,"Ġquality":3329,"eth":3330,"Ġstarting":3331,"Ġshowed":3332,"ĠSince":3333,"80":3334,"Ġgiving":3335,"ĠMon":3336,"icks":3337,"Ġoccur":3338,"uing":3339,"Ġprovided":3340,"akers":3341,"Ġnamed":3342,"24":3343,"Ġremains":3344,"ĠJack":3345,"Ġcosts":3346,"ĠDemocratic":3347,"Ġcomments":3348,"Ġregion":3349,"aught":3350,"ida":3351,"....":3352,"ĠSer":3353,"Ġpoor":3354,"Ġdanger":3355,"Ġpath":3356,"enge":3357,"Ġchief":3358,"Ġmultiple":3359,"ĠRec":3360,"Ġeducation":3361,"Ġmob":3362,"Ġdamage":3363,"Ġgrowing":3364,"Ġwriting":3365,"coin":3366,"Ġparts":3367,"Ġcontinued":3368,"Ġdemonst":3369,"Ġthinking":3370,"Ġassist":3371,"Ġfix":3372,"Ġpurp":3373,"inary":3374,"Ġmaintain":3375,"ĠMany":3376,"ĠTexas":3377,"ĠLeague":3378,"Ġwrite":3379,"ĠChinese":3380,"Ġready":3381,"Ġpurch":3382,"urt":3383,"Ġwouldn":3384,"arr":3385,"omp":3386,"Ġincreased":3387,"fort":3388,"ĠDis":3389,"ĠRich":3390,"Ġdied":3391,"Ġfile":3392,"Ġculture":3393,"mit":3394,"Ġrequest":3395,"Ġvoters":3396,"ago":3397,"Ġimplement":3398,"ĠGreen":3399,"ĠEvery":3400,"Ġmill":3401,"ĠWilliam":3402,"Ġcamer":3403,"Ġefforts":3404,"ables":3405,"oul":3406,"ĠApple":3407,"ĠBo":3408,"aly":3409,"ban":3410,"Ġspot":3411,"Ġcalls":3412,"oper":3413,"Ġhous":3414,"Ġperhaps":3415,"Ġitem":3416,"Ġalone":3417,"FL":3418,"Ġguys":3419,"Ġreading":3420,"zz":3421,"Ġtowards":3422,"Ġalthough":3423,"Ġstandard":3424,"Ġselect":3425,"Ph":3426,"Ġcele":3427,"Ġusually":3428,"arian":3429,"ĠIndian":3430,"Ġconsist":3431,"Ġplatform":3432,"Ġeffects":3433,"Ġreality":3434,"Ġdirectly":3435,"Ġavoid":3436,"Ġbeyond":3437,"ĠAdd":3438,"Ġkids":3439,"Ġfootball":3440,"iles":3441,"Ġspeech":3442,"icated":3443,"Ġ(@":3444,"Ġsubst":3445,"sp":3446,"Ġcouldn":3447,"Ġscene":3448,"ara":3449,"anch":3450,"using":3451,"Ġincludes":3452,"Ġthroughout":3453,"Ġstudent":3454,"ĠComp":3455,"itute":3456,"inated":3457,"Ġcomplex":3458,"rowd":3459,"ĠRober":3460,"Ġcenter":3461,"ĠSuper":3462,"ĠBel":3463,"Ġimmediately":3464,"ĠMart":3465,"ford":3466,"Ġchalleng":3467,"Ġrob":3468,"Ġrecomm":3469,"Ġunf":3470,"Ġconcept":3471,"ĠLast":3472,"Ġepis":3473,"Ġclos":3474,"Ġver":3475,"ĠDemocrats":3476,"Ġwife":3477,"Ġchoice":3478,"Ġil":3479,"egr":3480,"Ġadditional":3481,"Ġtro":3482,"ĠBen":3483,"ĠWell":3484,"Ġ60":3485,"ĠOver":3486,"ĠMinister":3487,"ston":3488,"Ġresearc":3489,"Ġremember":3490,"Ġsle":3491,"wise":3492,"Ġgone":3493,"Ġsafety":3494,"Ġcast":3495,"Ġten":3496,"Ġdesigned":3497,"itor":3498,"Ġcorpor":3499,"hest":3500,"ĠServ":3501,"Ġagency":3502,"astic":3503,"ĠII":3504,"Ġpiece":3505,"ĠOur":3506,"aches":3507,"rupt":3508,"Ġahead":3509,"Ġsoftware":3510,"Ġopin":3511,"Ġofficer":3512,"Ġdebate":3513,"Ġfigure":3514,"ĠDay":3515,"Ġbrain":3516,"Ġtoward":3517,"omen":3518,"23":3519,"Ġswe":3520,"ports":3521,"bur":3522,"ilies":3523,"Ġcounter":3524,"Ġsell":3525,"AM":3526,"ression":3527,"ĠAssoci":3528,"Ġoption":3529,"Ġblog":3530,"yl":3531,"Ġthousands":3532,"iment":3533,"agon":3534,"icient":3535,"Ġletter":3536,"ĠVal":3537,"Ġsil":3538,"As":3539,"irth":3540,"imum":3541,"Ġrelative":3542,"Ġprec":3543,"atever":3544,"Ġpressure":3545,"Ġreceive":3546,"airs":3547,"Ġmoved":3548,"ampions":3549,"Ġstage":3550,"Ġut":3551,"Ġpassed":3552,"adem":3553,"BI":3554,"Ġappears":3555,"Ġx":3556,"aph":3557,"olute":3558,"roy":3559,"Ġlaunch":3560,"Ġclean":3561,"Ġproperty":3562,"ĠLike":3563,"Ġmeaning":3564,"ĠFrench":3565,"Ġdog":3566,"Ġhelped":3567,"ĠGet":3568,"itation":3569,"Ġtwe":3570,"OT":3571,"Ġdisapp":3572,"Ġrock":3573,"ĠTor":3574,"Ġcris":3575,"Ġdark":3576,"add":3577,"just":3578,"Ġorganization":3579,"Ġalleged":3580,"Ġdrive":3581,"ĠStar":3582,"Ġscore":3583,"Ġconditions":3584,"Ġsat":3585,"Ġtouch":3586,"berg":3587,"ĠEnglish":3588,"Ġsuspect":3589,"Ġdate":3590,"Ġmoving":3591,"Ġtour":3592,"Ġreasons":3593,"aughter":3594,"Ġign":3595,"?\"":3596,"Ġcommand":3597,"ĠWind":3598,"urning":3599,"Ġpark":3600,"itness":3601,"rief":3602,"Ġdeg":3603,"Ġdifference":3604,"Ġnature":3605,"Ġdevice":3606,"Ġhappy":3607,"Ġmyself":3608,"Ġmaybe":3609,"ĠSci":3610,"ext":3611,"chan":3612,"Ġbeginning":3613,"new":3614,"Ġfailed":3615,"ĠAlthough":3616,"men":3617,"Ġnom":3618,"Ġfan":3619,"wood":3620,"ĠAir":3621,"Ġbudget":3622,"Ġencour":3623,"ivity":3624,"Ġcharacters":3625,"Ġnuclear":3626,"Ġcopy":3627,"ĠHam":3628,"more":3629,"Ġbattle":3630,"Ġcomputer":3631,"Ġaim":3632,"Ġ29":3633,"ocked":3634,"Ġtitle":3635,"Ġcompared":3636,"ĠLa":3637,"yan":3638,"EC":3639,"Ġwall":3640,"Ġcentury":3641,"ĠSyria":3642,"Ġcollege":3643,"lease":3644,"aling":3645,"Ġeyes":3646,"Ġestim":3647,"Ġleague":3648,"Ġstra":3649,"ĠGovern":3650,"Ġshown":3651,"ĠBecause":3652,"Ġyes":3653,"Ġpositive":3654,"Ġbooks":3655,"Ġpowerful":3656,"Ġrefer":3657,"Ġcontribut":3658,"ĠTom":3659,"Ġbal":3660,"Ġband":3661,"Ġlimited":3662,"Ġnecessary":3663,"Ġsche":3664,"ĠCap":3665,"Ġcitizens":3666,"Ġdisp":3667,"Ġforced":3668,"iable":3669,"Ġarch":3670,"They":3671,"Ġcandidate":3672,"ufact":3673,"Ġtrust":3674,"Ġconference":3675,"ource":3676,"enty":3677,"Ġlargest":3678,"Ġanalysis":3679,"Ġspending":3680,"Ġsal":3681,"igration":3682,"27":3683,"aint":3684,"orks":3685,"Ġnote":3686,"Ġpresidential":3687,"ĠHigh":3688,"ĊĠĊĠĊĠĊĠ":3689,"Ġ196":3690,"Ġthrow":3691,"ĠMex":3692,"ĠDef":3693,"ET":3694,"Ġaware":3695,"Ġschools":3696,"Ġmeant":3697,"ĠReg":3698,"Ġeventually":3699,"Ġreligious":3700,"ĠInternational":3701,"Ġexecutive":3702,"venue":3703,"ĠAnt":3704,"Ġcorrect":3705,"Ġphysical":3706,"Ġfollowed":3707,"Ġfeature":3708,"ĠAdvertisement":3709,"ĠSmith":3710,"Ġmix":3711,"Ġstreng":3712,"ĠJer":3713,"Ġilleg":3714,"Ġfamilies":3715,"Ġcrowd":3716,"Ġconfir":3717,"EL":3718,"45":3719,"Ġcat":3720,"Ġfirm":3721,"Ġeasily":3722,"Ġcool":3723,"ero":3724,"Ġautom":3725,"Ġesc":3726,"orney":3727,"Ġallows":3728,"ĠPeople":3729,"Ġdraft":3730,"Ġpus":3731,"ube":3732,"Ġgives":3733,"Ġyourself":3734,"Ġgrad":3735,"Ġfeed":3736,"ĠGeorge":3737,"Ġtreatment":3738,"Ġactions":3739,"ĠAustralia":3740,"ressed":3741,"35":3742,"AP":3743,"rated":3744,"ares":3745,"cul":3746,"board":3747,"craft":3748,"ken":3749,"Ġdetail":3750,"Ġoverall":3751,"band":3752,"ĠRob":3753,"Ġsusp":3754,"ĠSchool":3755,"iring":3756,"encies":3757,"dd":3758,"Ġsmart":3759,"Ġang":3760,"Ġincome":3761,"Ġideas":3762,"Ġappeared":3763,"Ġdisplay":3764,"ĠGermany":3765,"Ġcentral":3766,"Ġpolitics":3767,"Ġsigned":3768,"ĠAngel":3769,"ID":3770,"Ġhar":3771,"Ġweapons":3772,"ĠDuring":3773,"Ġanaly":3774,"bum":3775,"ĠMet":3776,"Ġpsych":3777,"ĠBrown":3778,"ĠEU":3779,"Ġdecades":3780,"ĠBer":3781,"Ġnice":3782,"Ġpromot":3783,"Ġdise":3784,"Ġuses":3785,"Ġfrequ":3786,"Ġsenior":3787,"ĠÂ£":3788,"Ġcrime":3789,"ĠChristian":3790,"iance":3791,"Ġlif":3792,"OM":3793,"ĠOh":3794,"aud":3795,"ĠEarth":3796,"ĠGeneral":3797,"Ġunique":3798,"Ġcredit":3799,"26":3800,"lements":3801,"Ġdoor":3802,"ram":3803,"Ġcrisis":3804,"ĠFlor":3805,"Ġaltern":3806,"):":3807,"Ġdeveloped":3808,"Ġbenefits":3809,"Ġmist":3810,"resh":3811,"ĠArab":3812,"Ġconflic":3813,"ĠMac":3814,"uty":3815,"riage":3816,"Ġtruth":3817,"Ġdrop":3818,"ĠBre":3819,"Ġnoted":3820,"Ġrelated":3821,"ĠGold":3822,"urance":3823,"ĠFranc":3824,"Ġsales":3825,"ĠTod":3826,"Ġgoals":3827,"ĠUnion":3828,"Ġbeaut":3829,"ĠTrans":3830,"IA":3831,"ĠArt":3832,"Ġindividuals":3833,"Ġcontinues":3834,"itely":3835,"box":3836,"rol":3837,"iny":3838,"oes":3839,"Ġlic":3840,"Ġrap":3841,"Ġrates":3842,"Ġsto":3843,"Ġcustomers":3844,"Ġchallenge":3845,"Ġprojects":3846,"ĠâĢ¢":3847,"onents":3848,"Ġcharge":3849,"Ġpredict":3850,"ĠCouncil":3851,"Ġapparent":3852,"erved":3853,"nown":3854,"Ġintelligence":3855,"Ġpeace":3856,"ĠUs":3857,"pre":3858,"Ġlarger":3859,"ĠBu":3860,"Ġpreviously":3861,"change":3862,"Ġfully":3863,"Ġmeasure":3864,"Ġlines":3865,"part":3866,"Ġstraight":3867,"Ġmanager":3868,"mar":3869,"net":3870,"Ġadvant":3871,"ville":3872,"Ġbrother":3873,"Ġrule":3874,"Ġsuccessful":3875,"ĠScott":3876,"ĠMag":3877,"Ġexpand":3878,"ĠAlex":3879,"Ġemb":3880,"ĠAlso":3881,"Ġhighly":3882,"Ġclearly":3883,"Ġreform":3884,"oti":3885,"ĠInternet":3886,"Ġseemed":3887,"orter":3888,"Ġcriminal":3889,"ki":3890,"Ġprimary":3891,"ĠAnother":3892,"owers":3893,"ĠLaw":3894,"Ġminor":3895,"iced":3896,"Ġspread":3897,"Ġtraff":3898,"ounds":3899,"Ġknowledge":3900,"antly":3901,"Ġattract":3902,"Ġincident":3903,"Ġweb":3904,"Ġresources":3905,"Ġprograms":3906,"osh":3907,"Ġsave":3908,"ategy":3909,"Ġreached":3910,"Ġgreater":3911,"Ġspir":3912,"Ġkept":3913,"Ġarm":3914,"Ch":3915,"ĠFollow":3916,"Ġfavorite":3917,"Ġsend":3918,"ota":3919,"Ġcolor":3920,"while":3921,"Ġemot":3922,"secut":3923,"Ġfeet":3924,"dom":3925,"Ġstudies":3926,"Ġprem":3927,"Ġplaces":3928,"ĠStud":3929,"Ġmanufact":3930,"sey":3931,"Ġrare":3932,"onent":3933,"icit":3934,"ĠMo":3935,"Ġshooting":3936,"iders":3937,"ĠYes":3938,"ĠYour":3939,"Ġknows":3940,"ĠMatt":3941,"Ġorigin":3942,"bon":3943,"ĠTwo":3944,"28":3945,"ĠEngland":3946,"Ġregular":3947,"ingly":3948,"Ġ2007":3949,"Ġrise":3950,"Ġliter":3951,"ocks":3952,"Ġsources":3953,"levision":3954,"ĠAP":3955,"wide":3956,"Ġfighting":3957,"roll":3958,"29":3959,"term":3960,"olic":3961,"Ġlaun":3962,"ĠCr":3963,"Ġactivity":3964,"Ġpun":3965,"Ġstatus":3966,"Ġowners":3967,"Ġoptions":3968,"Ġvoice":3969,"EO":3970,"Ġfine":3971,"Ġcaused":3972,"Ġnormal":3973,"Ġuns":3974,"usion":3975,"lick":3976,"Ġspend":3977,"Ġclaimed":3978,"Ġorganiz":3979,"ĠOp":3980,"Ġended":3981,"ĠMod":3982,"Ġcities":3983,"ĠHillary":3984,"rs":3985,"aith":3986,"ado":3987,"Ġenem":3988,"ING":3989,"Ġcalling":3990,"Ð¾":3991,"ĠChic":3992,"roid":3993,"Ġreflect":3994,"Ġintegr":3995,"ength":3996,"ĠSam":3997,"iled":3998,"que":3999,"ĠFlorida":4000,"ifying":4001,"100":4002,"Ġshut":4003,"Ġprint":4004,"Ġresearchers":4005,"Ġnames":4006,"Ġhaven":4007,"Ġprices":4008,"ĠSun":4009,"Ġfemale":4010,"ĠBay":4011,"Ġvirt":4012,"âĢĿ,":4013,"ĠPhil":4014,"Ġhappens":4015,"Ġemployees":4016,"ĠPre":4017,"oles":4018,"Ġtrou":4019,"Ġadding":4020,"uman":4021,"Ġbasic":4022,"RE":4023,"Ġsupposed":4024,"uana":4025,"Ġplant":4026,"Ġhospital":4027,"org":4028,"iverse":4029,"Ġpros":4030,"Ġpolicies":4031,"ĠPort":4032,"Ġraised":4033,"Ġjump":4034,"Ġalbum":4035,